Repository: grupyrn/checkin_desktop
Catalog: checkin_grupyrn/locale/*/LC_MESSAGES/messages.po
Languages: pt

source: Place the QR-Code on the camera
pt: Alinhe o QR-Code na câmera

source: Cancel
pt: Cancelar

source: Loading...
pt: Aguarde…

source: Welcome, {}!
pt: Aproveite, {}!

source: Thank you, {}!
pt: Obrigado, {}!

source: Synchronizing...
pt: Sincronizando…

source: There is no event active.
pt: Não há evento ativo.

source: Check-in
pt: Realizar Check-in

source: Check-out
pt: Realizar Check-out

source: Member did not checkin.
pt: Você não realizou check-in.

source: Member already checked-out.
pt: Você já realizou check-out.

source: Member already checked-in.
pt: Você já realizou check-in.

source: Event inactive.
pt: Não há evento ativo.
